[Setup]
MyEdit1=Лечу.
MyEdit2=Сейчас вам помогу{!}
MyEdit3=Иду.
MyEdit4=
MyEdit5=
MyEdit11=Прослежу.
MyEdit12=Проверим{!}
MyEdit13=
MyEdit14=
MyEdit15=
MyEdit21=Игрок не нарушает.
MyEdit22=
MyEdit23=
MyEdit24=
MyEdit25=
MyEdit31=Хорошего настроения и приятной игры на сервере Del Perro.
MyEdit32=
MyEdit33=
MyEdit34=
MyEdit35=
MyEdit41=
MyEdit42=
MyEdit43=
MyEdit44=
MyEdit45=
MyEdit51=
MyEdit52=
MyEdit53=
MyEdit54=
MyEdit55=
MyEdit61=
MyEdit62=
MyEdit63=
MyEdit64=
MyEdit65=
MyEdit71=
MyEdit72=
MyEdit73=
MyEdit74=
MyEdit75=
MyEdit81=
MyEdit82=
MyEdit83=
MyEdit84=
MyEdit85=
MyEdit91=
MyEdit92=
MyEdit93=
MyEdit94=
MyEdit95=
